       identification division.
       program-id. cobol.
       procedure division.
       main.
           display 'Alix(SenPai) - With love from Kavar Shiraz, IRAN.' end-display.
           stop run.
